/* Search result count for other results */
"%@ Help Result" = "%@ risultato dell'aiuto";

/* Plural search result count for other results */
"%@ Help Results" = "%@ risultati dell'aiuto";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ argomento dell'aiuto";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ argomenti dell'aiuto";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ risultati";

/* Search result count for KB results */
"%@ Support Article" = "%@ articolo di supporto";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ articoli di supporto";

/* status text in Find banner when one match was found */
"1 match" = "1 risultato";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Tutti i libri";

/* search field placeholder text */
"Ask a Question" = "Fai una domanda";

/* back button tooltip */
"Back" = "Indietro";

/* tooltip for the search field's cancel button */
"Erase search text" = "Cancella testo di ricerca";

/* forward button tooltip */
"Forward" = "Avanti";

/* 'Found:' for count of search results */
"Found:" = "Trovati:";

/* home button AXHelp value */
"Go to the home page" = "Vai alla pagina d'inizio";

/* Search result section header for other results */
"Help Result" = "Risultato Aiuto";

/* Plural search result section header for other results */
"Help Results" = "Risultati Aiuto";

/* Search result section header for helpbook results */
"Help Topic" = "Argomento dell'aiuto";

/* Plural search result section header for helpbook results */
"Help Topics" = "Argomenti dell'Aiuto";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Visore Aiuto non può registrare il documento.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Visore Aiuto non può aprire questo contenuto.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Visore Aiuto non sa come gestire l'URL selezionato.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Visore Aiuto non ha potuto registrare il documento “%@” nella cartella dei download.";

/* home button tooltip */
"Home" = "Inizio";

/* menu item title */
"Include Product Support Searches" = "Includi le ricerche di supporto del prodotto";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Più di %@ risultati";

/* status text in Find dialog when a search found nothing */
"Not found" = "Non trovato";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Nessun posto dove cercare";

/* contextual menu item title */
"Print Frame\\U2026" = "Stampa frame…";

/* format string for items in the search field's scope menu */
"Search %@" = "Ricerca in %@";

/* Title for anchor 'search results' page */
"Search Results" = "Risultati della ricerca";

/* Prefix for search results page title */
"Search Results: %@" = "Risultati della ricerca: %@";

/* forward button AXHelp value */
"Show the next page" = "Mostra la pagina successiva";

/* back button AXHelp value */
"Show the previous page" = "Mostra la pagina precedente";

/* Search result section header for KB results */
"Support Article" = "Articolo di supporto";

/* Plurual search result section header for KB results */
"Support Articles" = "Articoli di supporto";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "L’URL selezionato è: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Inserisci una parola o frase e premi Invio";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Senza titolo";

